Repository: EdCafferata/alltrexx_mobile
Catalog: AllTrexxTracker/*.lproj/Localizable.strings
Languages: de, es, fi_fi, fr, it, nl, pt_br, ru, uk, zh_hans

# CONTINUE_SESSION
source: Doorgaan met sessie
de: Sitzung fortsetzen
es: Continuar la sesión
fi_fi: Jatka tapahtumaa
fr: Continuer la session
it: Continua sessione
nl: Continue session
pt_br: Continuar sessão
ru: Продолжить сессию
uk: Продовжити сеанс
zh_hans: 继续记录

# SAVE_START_NEW
source: Opslaan en een nieuwe starten
de: Speichern und Neustart
es: Guardar y comenzar una nueva
fi_fi: Tallenna ja aloita uusi tapahtuma
fr: Enregister et commencer une nouvelle
it: Salva e riavvia
nl: Save and start new
pt_br: Salvar e iniciar nova
ru: Сохранить и начать новую
uk: Зберегти та розпочати новий
zh_hans: 储存恢复好的记录，并从新开始

# DEFAULT_NAME_SECTION
source: Default bestandsnaam instellingen
de: Default file name setup
es: Ajuste de nombre por defecto
fr: Réglage du nom de fichier par défaut
it: Configurazione del nome file predefinito
nl: Default file name setup
pt_br: Configuração de nome de arquivo padrão
ru: Настройка форматирования имени файла
uk: Default file name setup
zh_hans: 预设文件名

# DEFAULT_NAME_DATE_FORMAT
source: Bestandsnaam format
de: Date Format
es: Formato de fecha
fr: Format du nom de fichier
it: Data Formato
nl: File Name Format
pt_br: Formato do nome do arquivo
ru: Формат имени файла
uk: Date Format
zh_hans: 文件名格式（根据日期和时间）

# DEFAULT_NAME_SETTINGS
source: Instellingen
de: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Settings
pt_br: Ajustes
ru: Параметры
uk: Settings
zh_hans: 设置

# DEFAULT_NAME_PRESET
source: Voorkeuren
de: Presets
es: Formatos predefinidos
fr: Préréglages
it: Preset
nl: Presets
pt_br: Pré-definições
ru: Пресеты
uk: Presets
zh_hans: 预定程序

# DEFAULT_NAME_INPUT_FOOTER
source: Door op klaar te klikken op het toetsenbord wordt het datum format opgeslagen voor gebruik, ook als het ingesteld of custom is. Het datum format moet bewerkt worden in { ... }. Voor de volledige lijst van toepasbare datum formats syntax kan je kijken naar de Unicode Technical Standard (UTS) #35.
de: Clicking done on the keyboard saves the date format for use, regardless if its a preset or custom. Date format should be encapsulated within { ... }. For full list of applicable date format syntax please refer to Unicode Technical Standard (UTS) #35.
es: Al pulsar Aceptar en el teclado se guarda el formato independientemente de si es un formato predefinido o personalizado. Cada elemento de la de fecha debe encapsularse dentro de { ... }
fr: Presser Terminer enregistre le format de date à utiliser, qu'il s'agisse d'un préréglage ou d'un format personnalisé. Le format de date devrait être encadré par { ... }. Pour une liste complète des synthaxes de format de date, veuillez vous référer au Unicode Technical Standard (UTS) #35.
it: Facendo clic su Fine sulla tastiera si salva il formato della data per l'uso, indipendentemente dal fatto che sia preimpostato o personalizzato. Il formato della data deve essere incapsulato all'interno di {...}. Per l'elenco completo della sintassi del formato della data applicabile, fare riferimento allo standard tecnico Unicode (UTS) #35.
nl: Clicking done on the keyboard saves the date format for use, regardless if its a preset or custom. Date format should be encapsulated within { ... }. For full list of applicable date format syntax please refer to Unicode Technical Standard (UTS) #35.
pt_br: Clicar em concluído no teclado salva o formato de data para uso, independentemente de ser predefinido ou personalizado. O formato da data deve ser encapsulado em {...}. Para uma lista completa de sintaxe de formato de data aplicável, consulte o Unicode Technical Standard (UTS) #35.
ru: Нажатие кнопки «Готово» на клавиатуре сохраняет введенную строку форматирования независимо от того, пресет это или пользовательский вариант. Каждый параметр должен быть обернут { ... }. За полным списком параметров форматирования вывода даты и времени обращайтесь к Unicode Technical Standard (UTS) #35.
uk: Clicking done on the keyboard saves the date format for use, regardless if its a preset or custom. Date format should be encapsulated within { ... }. For full list of applicable date format syntax please refer to Unicode Technical Standard (UTS) #35.
zh_hans: 在键盘上，按下 “完成” 按钮，无论预定程序有被更改或新程序，就等于设定了文件名格式。关于日期或时间的句法设定，请使用 { ... } 来包围。全部日期或时间的句法可在 Unicode Technical Standard (UTS) #35 里了解。

# DEFAULT_NAME_SAMPLE_OUTPUT_TITLE
source: Voorbeeld:
de: Sample:
es: Ejemplo:
fr: Exemple:
it: Esempio:
nl: Sample:
pt_br: Amostra:
ru: Пример:
uk: Sample:
zh_hans: 样品：

# DEFAULT_NAME_USE_UTC
source: Gebruik UTC Tijd?
de: Use UTC Time?
es: ¿Usar hora UTC?
fr: Utiliser le temps UTC?
it: Usare fuso orario UTC?
nl: Use UTC Time?
pt_br: Usar formato UTC?
ru: Использовать время UTC?
uk: Use UTC Time?
zh_hans: 要使用 协调世界时（UTC）吗？

# DEFAULT_NAME_ENGLISH_LOCALE
source: Forceer Engels lokale datum format?
de: Force English language based date formatting?
es: ¿Forzar texto de la fecha en inglés?
fr: Utiliser le format anglais?
it: Forza la formattazione della data basata sulla lingua inglese?
nl: Force English locale date format?
pt_br: Forçar formato de data inglês?
ru: Принудительно форматировать дату на английском языке?
uk: Force English language based date formatting?
zh_hans: 要使用英文日期和时间写法吗？

# YEAR
source: Jaar
es: Año
fr: Année
nl: Year
pt_br: Ano
ru: Год
zh_hans: 年

# MONTH
source: Maand
es: Mes
fr: Mois
nl: Month
pt_br: Mês
ru: Месяц
zh_hans: 月

# DAY
source: Dag
es: Día
fr: Jour
nl: Day
pt_br: Dia
ru: День
zh_hans: 日

# HOUR
source: Uur
es: Hora
fr: Heure
nl: Hour
pt_br: Hora
ru: Час
zh_hans: 小时

# MINUTE
source: Minuut
es: Minuto
fr: Minute
nl: Minute
pt_br: Minuto
ru: Минута
zh_hans: 分钟

source: Second
es: Segundo
fr: Seconde
pt_br: Segundo
ru: Секунда
zh_hans: 秒

# DAY_OF_THE_WEEK
source: Dag van de week
es: Día de la semana
fr: Jour de la semaine
nl: Day of the week
pt_br: Dia da semana
ru: День недели
zh_hans: 星期几

# TIME_OF_DAY
source: Tijd van de dag
es: Hora del día
fr: Heure de la journée
nl: Time of day
pt_br: Parte do dia
ru: AM/PM
zh_hans: AM/PM

source: Week
es: Semana
fr: Semaine
pt_br: Semana
ru: Неделя
zh_hans: 周

# QUARTER
source: Kwartaal
es: Trimestre
fr: Trimestre
nl: Quarter
pt_br: Trimestre
ru: Квартал
zh_hans: 季度

source: Era
fr: Ere
pt_br: Época
ru: Эра
zh_hans: 时代

# TIME_ZONE
source: Tijdzone
es: Huso horario
fr: Fuseau horaire
nl: Time Zone
pt_br: Fuso horário
ru: Часовой пояс
zh_hans: 时区

# SINGLE_DIGIT
source: Alleen
es: Sencillo
fr: Simple
nl: Single
pt_br: Simples
ru: Простое
zh_hans: 单数

# FULL_TEXT
source: Volledig
es: Completo
fr: Complet
nl: Full
pt_br: Completo
ru: Полное
zh_hans: 整体

# TEXT
source: Tekst
es: Texto
fr: Texte
nl: Text
pt_br: Texto
ru: Текст
zh_hans: 全文

# OF_MONTH
source: Van de maand
es: Del mes
fr: Du mois
nl: Of Month
pt_br: Do mês
ru: Месяца
zh_hans: 月

# OF_YEAR
source: Van het jaar
es: Del año
fr: De l'année
nl: Of Year
pt_br: Do ano
ru: Года
zh_hans: 年

# ABBR_GMT
source: Voorbeeld / GMT
es: Abrev. / GMT
fr: Abbr. / GMT
nl: Abbr. / GMT
pt_br: Abbr. / GMT
ru: Аббр. / GMT
zh_hans: 简写时区 / GMT

# UTC_OFFSET
source: UTC
es: Desplazaciento UTC
fr: décalage UTC
nl: UTC offset
pt_br: UTC offset
ru: Смещение UTC
zh_hans: UTC 偏移量

# GMT_SHORT
source: GMT kort
es: GMT corto
fr: GMT court
nl: GMT short
pt_br: GMT curto
ru: GMT сокращенное
zh_hans: GMT 简写

# GMT_FULL
source: GMT volledig
es: GMT completo
fr: GMT complet
nl: GMT full
pt_br: GMT completo
ru: GMT полное
zh_hans: GMT 整体

# LOCATION
source: Locatie
es: Ubicación
fr: Localisation
nl: Location
pt_br: Localização
ru: Местоположение
zh_hans: 地点

# LOCATION_TIME
source: Locatietijd
es: Hora en la ubicación
fr: Heure locale
nl: Location's Time
pt_br: Hora da localização
ru: Время местоположения
zh_hans: 地点时区
