Repository: EdCafferata/alltrexx_mobile
Catalog: AllTrexxTracker/*.lproj/Localizable.strings
Languages: de, es, fi_fi, fr, it, nl, pt_br, ru, uk, zh_hans

# NO_LOCATION
source: Geen locatie ontvangen
de: GPS nicht verfügbar
es: Localización desconocida
fi_fi: NEi sijaintia
fr: Localisation inaccessible
it: Segnale GPS non presente
nl: Not getting location
pt_br: Não obtendo localização
ru: Геопозиция не получена
uk: Місце розташування не отримане
zh_hans: 无法得到定位资料

# START_TRACKING
source: Starten
de: Tracking starten
es: Comenzar
fi_fi: Aloita seuranta
fr: Démarrer le suivi
it: Avvia Tracking
nl: Start Tracking
pt_br: Iniciar rastreamento
ru: Начать запись
uk: Розпочати запис
zh_hans: 开始记录

# PAUSE
source: Pauze
de: Pause
es: Pausar
fi_fi: Tauko
fr: Pause
it: Pausa
nl: Pause
pt_br: Pausar
ru: Пауза
uk: Пауза
zh_hans: 暂停

# RESUME
source: Doorgaan
de: Fortsetzen
es: Reanudar
fi_fi: Jatka
fr: Reprise
it: Continua
nl: Resume
pt_br: Continuar
ru: Продолжить
uk: Продовжити
zh_hans: 继续

# SAVE
source: Opslaan
de: Sichern
es: Guardar
fi_fi: Tallenna
fr: Enreg.
it: Salva
nl: Save
pt_br: Salvar
ru: Сохранить
uk: Зберегти
zh_hans: 储存

source: Reset
de: Löschen
es: Reiniciar
fi_fi: Nollaa
fr: Réinit.
it: Cancellare
pt_br: Resetar
ru: Сбросить
uk: Скинути
zh_hans: 清零

# DONE
source: Klaar
de: Fertig
es: Cerrar
fi_fi: Valmis
fr: Terminer
it: Fine
nl: Done
pt_br: Feito
ru: Готово
uk: Готово
zh_hans: 完成

# CANCEL
source: Annuleren
de: Abbrechen
es: Cancelar
fi_fi: Hylkää
fr: Annuler
it: Annulla
nl: Cancel
pt_br: Cancelar
ru: Отменить
uk: Скасувати
zh_hans: 取消

# WATCH_FILE_RECEIVED_TITLE
source: Bestand ontvangen van Apple Watch
de: Datei von der Apple Watch erhalten.
es: Archivo de Apple Watch recibido
fi_fi: Tiedosto vastaanotettu Apple Watch
fr: Fichier reçu d'Apple Watch
it: Ricevere dati da Apple Watch.
nl: File Received from Apple Watch
pt_br: Arquivo recebido do Apple Watch
ru: Файл получен из Apple Watch
uk: Файл із Apple Watch отриманий
zh_hans: 成功收到 Apple Watch 发来的 GPX 文件

# WATCH_FILE_RECEIVED_MESSAGE
source: Bestand ontvangen: "%@"
de: Datei erhalten: "%@"
es: Archivo recibido: "%@"
fi_fi: Vastaanotettu tiedosto: "%@"
fr: Fichier reçu: "%@"
it: Dati ricevuti: "%@"
nl: Received file: "%@"
pt_br: Arquivo recebido: "%@"
ru: Получен файл: "%@"
uk: Файл отриманий: "%@"
zh_hans: 成功收到 GPX 文件: "%@"

# SAVE_AS
source: Opslaan als
de: Speichern unter
es: Guardar como
fi_fi: Tallenna nimellä
fr: Enregister sous
it: Memorizzare...
nl: Save as
pt_br: Salvar como
ru: Сохранить как
uk: Зберегти як
zh_hans: 储存为...

# ENTER_SESSION_NAME
source: Voer de naam van het GPX bestand in
de: GPX Sitzungs-Name eingeben
es: Nombre de la sesion
fi_fi: Anna GPX tapahtumalle nimi
fr: Entrez le nom de la session GPX
it: Nome sessione GPX
nl: Enter GPX session name
pt_br: Informe o nome da sessão GPX
ru: Введите название GPX-сессии
uk: Введіть назву сеансу GPX
zh_hans: 请您输入这 GPX 文件名

# LOCATION_SERVICES_DISABLED
source: Locatievoorzieningen uitgeschakeld
de: Ortungsdienste ausgeschalten
es: Servicios de localización deshabilitados
fi_fi: Sijainti estetty puhelimen asetuksissa.
fr: Le service de localisation est désactivé
it: Servizi di localizzazione disattivati
nl: Location services disabled
pt_br: Serviço de localização desabilitado
ru: Геолокация выключена
uk: Служба геолокації вимкнена
zh_hans: 手机定位服务无法登入

# ENABLE_LOCATION_SERVICES
source: Ga naar instellingen en schakel locatievoorzieningen in.
de: Gehe in die Einstellungen und schalte die Ortungsdienste ein.
es: En ajustes, activa la localización.
fi_fi: Salli sijainti puhelimen asetuksista.
fr: Rendez-vous dans Réglages et activez la localisation.
it: Vai alle impostazioni e attiva i servizi di localizzazione.
nl: Go to settings and enable location.
pt_br: Vá em ajustes e habilite a localização.
ru: Перейдите в настройки и включите геолокацию.
uk: Перейдіть до налаштувань та увімкніть геолокацію.
zh_hans: 请您到 “设置” app，确保本 app 的 “定位服务” 已打开

source: Settings
de: Einstellungen
es: Ajustes
fi_fi: Asetukset
fr: Réglages
it: Impostazioni
pt_br: Ajustes
ru: Параметры
uk: Налаштування
zh_hans: 设置

# ACCESS_TO_LOCATION_DENIED
source: Geen toegang tot locatie
de: Zugriff auf Standort verweigert.
es: Acceso a la ubicación denegado
fi_fi: Access to location denied
fr: Accès à la localisation refusé
it: Accesso alla posizione negato.
nl: Access to location denied
pt_br: Acesso a localização negado
ru: Доступ к геолокации запрещен
uk: У доступі до локації відмовлено
zh_hans: app 定位服务不被允许登入

# ALLOW_LOCATION
source: Bij locatievoorzieningen, sta locatie altijd toe bij GPX tracker
de: Erlaube GPX Tracker immer den Zugriff auf den Standort in den Einstellungen.
es: En los ajustes de localización debes permitir siempre el acceso a la ubicación a GPX Tracker.
fi_fi: Vaihda puhelimen asetuksista GPX Tracker sijainti, salli aina.
fr: Dans les réglages de localisation, autorisez Toujours l'accès à votre position pour GPX Tracker
it: Consenti sempre a GPX Tracker di accedere alla posizione corrente.
nl: On Location settings, allow always access to location for GPX Tracker
pt_br: Nas configurações de localização, sempre permita o acesso à localização para o GPX Tracker
ru: В настройках геолокации разрешите GPX Tracker использоваю Вашу геопозицию
uk: У налаштуваннях місця (геолокації) дозвольте постійний доступ до локації для GPX трекера
zh_hans: 在 “设置” app 里, 请您选择 “始终” 定位模式，让本 app 可以利用定位服务。本 app 需要此服务，才能完全操作。

# COORDS_LABEL
source: (%@, %@) · altitude: %@
de: (%@, %@) · Höhe: %@
es: (%@, %@) · altitud: %@
fi_fi: (%@, %@) · korkeus: %@
it: (%@, %@) · Altitudine: %@
ru: (%@, %@) · высота: %@
uk: (%@, %@) · Висота: %@
zh_hans: (%@, %@) · 海拔: %@

# NO_FILES
source: Geen GPX bestanden
de: Keine GPX Dateien
es: No hay archivos GPX
fi_fi: Ei GPX -tiedostoja
fr: Aucun fichier GPX
it: Nessun documento GPX
nl: No GPX files
pt_br: Sem arquivos GPX
ru: Нет GPX-файлов
uk: Немає файлів GPX
zh_hans: 无法找到任何 GPX 文件

# YOUR_FILES
source: Jouw GPX bestanden
de: Deine GPX Dateien
es: Tus archivos GPX
fi_fi: Sinun GPX tiedostosi
fr: Vos fichiers GPX
it: I tuoi percorsi
nl: Your GPX files
pt_br: Seus arquivos GPX
ru: Ваши GPX-файлы
uk: Ваші GPX-файли
zh_hans: 您的 GPX 文件

# LAST_SAVED
source: Laatst opgeslagen %@ (%@)
de: %@ (%@) zuletzt gespeichert
es: Guardado %@ (%@)
fi_fi: Viimeksi tallennettu %@ (%@)
fr: Dernier enregistrement %@ (%@)
it: %@ (%@) ultimo salvataggio
nl: Last saved %@ (%@)
pt_br: Salvo pela última vez %@ (%@)
ru: Сохранен %@ (%@)
uk: Останнє збереження %@ (%@)
zh_hans: 最后记录： %@ (%@)

# DELETE
source: Verwijderen
de: Löschen
es: Borrar
fi_fi: Poista
fr: Supprimer
it: Eliminare
nl: Delete
pt_br: Apagar
ru: Удалить
uk: Видалити
zh_hans: 删除

# SELECT_OPTION
source: Selecteer optie
de: Auswählen
es: Selecciona una opción
fi_fi: Valitse asetus
fr: Sélectionnez une option
it: Scegliere
nl: Select option
pt_br: Selecione uma opção
ru: Выберите действие
uk: Виберіть опцію
zh_hans: 请选择

# LOAD_IN_MAP
source: Laad in kaart
de: In Karte laden
es: Cargar en el mapa
fi_fi: Lataa kartalle
fr: Charger sur la carte
it: Caricare nella mappa
nl: Load in map
pt_br: Abrir no mapa
ru: Показать на карте
uk: Завантажити на мапу
zh_hans: 用地图显示文件资料

# SHARE
source: Delen
de: Teilen
es: Compartir
fi_fi: Jaa
fr: Partager
it: Condividere
nl: Share
pt_br: Compartilhar
ru: Поделиться
uk: Поширити
zh_hans: 分享

# LOADING_FILE
source: GPX bestand aan het laden...
de: Lade GPX Datei...
es: Cargando ...
fi_fi: Lataa GPX tiedostoa
fr: Chargement du fichier GPX...
it: Caricare Documento GPX...
nl: Loading GPX File...
pt_br: Abrindo arquivo GPX...
ru: Загрузка GPX-файла...
uk: Завантаження GPX-файлу...
zh_hans: 在处理 GPX 文件中...

# ABOUT
source: Over
de: Über
es: Acerca de
fi_fi: Tietoja
fr: A propos
it: a proposito
nl: About
pt_br: Sobre
ru: О программе
uk: Про програму
zh_hans: 资料

# PREFERENCES
source: Voorkeuren
de: Einstellungen
es: Preferencias
fi_fi: Asetukset
fr: Préférences
it: Impostazioni
nl: Preferences
pt_br: Preferências
ru: Настройки
uk: Налаштування
zh_hans: 设置

# UNITS
source: Eenheden
de: Einheiten
es: Unidades
fi_fi: Yksiköt
fr: Unités
it: Unità
nl: Units
pt_br: Unidades
ru: Единицы измерения
uk: Одиниці вимірювання
zh_hans: 计量单位

source: Cache
es: Caché
fi_fi: Välimuisti
ru: Кэш
uk: Кеш
zh_hans: 地图高速缓存系统

# MAP_SOURCE
source: Kaartbron
de: Kartentyp
es: Mapas
fi_fi: Kartan lähde
fr: Source de la carte
it: Tipo Mappe
nl: Map Source
pt_br: Origem do mapa
ru: Поставщик карт
uk: Джерело мапи
zh_hans: 地图款式

# ACTIVITY_TYPE
source: Soort activiteit
de: Aktivitätstyp
es: Tipo de actividad
fi_fi: Aktiviteetti
fr: Type d'activité
it: Tipo di attività
nl: Activity Type
pt_br: Tipo de atividade
ru: Тип активности
uk: Тип активності
zh_hans: 活动类别

# USE_IMPERIAL_UNITS
source: Gebruik imperiale eenheden?
de: Meilen verwenden
es: ¿Usar sistema imperial?
fi_fi: Käytä Britti-mittoja?
fr: Utiliser les unités impériales?
it: Usare Miglia
nl: Use imperial units?
pt_br: Usar unidades imperiais?
ru: Использовать английскую систему мер?
uk: Використовувати англійську систему мір?
zh_hans: 要用英制吗？

source: Offline cache
es: Activar caché
fi_fi: Offline välimuisti
fr: Cache hors-ligne
pt_br: Cache Offline
ru: Офлайн кэш
uk: Офлайновий кеш
zh_hans: 启用 - 线下高速缓存

# CLEAR_CACHE
source: Cache leegmaken
de: Cache leeren
es: Limpiar caché
fi_fi: Tyhjennä välimuisti
fr: Effacer le cache
it: Svuotare Cache
nl: Clear cache
pt_br: Limpar cache
ru: Очистить кэш
uk: Очистити кеш
zh_hans: 清除 - 高速缓存

# CACHE_IS_EMPTY
source: Cache is nu verwijderd
de: Die Cache ist jetzt leer
es: La caché está ahora vacía
fi_fi: Välimuisti on tyhjä
fr: Le cache est actuellement vide
it: La Cache ora è vuota
nl: Cache is now empty
pt_br: Cache vazio
ru: Кэш очищен
uk: Кеш порожній
zh_hans: 高速缓存已被清空。

# EDIT_WAYPOINT_NAME_TITLE
source: Waypoint naam wijzigen
de: Wegpunkt ändern
es: Editar punto de interés
fi_fi: Nimeä merkkipiste
fr: Editer le nom du point de repère
it: Cambia intersezioni
nl: Edit waypoint name
pt_br: Edite o nome do ponto
ru: Введите имя метки
uk: Редагувати назву маршрутної точки
zh_hans: 改变导航点名

# EDIT_WAYPOINT_NAME_MESSAGE
source: Tip: Om het the waypoint te wijzigen drag en drop de locatie pin.
de: Hinweis: Um einen Wegpunkt zu verändern, verschiebe den Pin.
es: Sugerencia: arrastra y suelta el pin para mover el punto.
fi_fi: Vihje: Vedä ja pudota nuppineulaa siirtääksesi merkin paikkaa.
fr: Conseil: pour changer la position du point de repère, glissez-déposez l'épingle
it: Nota: per modificare una intersezione, spostare il segnaposto.
nl: Hint: To change the waypoint location drag and drop the pin
pt_br: Dica: Para alterar a localização do ponto arraste o pin
ru: Подсказка: Чтобы изменить положение метки на карте, перетащите ее
uk: Підказка: щоб змініти місце розташування маршрутної точки, перетягніть шпильку
zh_hans: 暗示：要更改导航点位置吗？您只需要把地图上的红色针图案，拖和搬到新位置。

# GPX_FILES_FOLDER
source: GPX-bestandenmap
de: GPX-Dateien-Ordner
es: Carpeta de ficheros GPX
fi_fi: GPX-tiedostojen kansio
fr: Dossier des fichiers GPX
it: Cartella dei file GPX
nl: GPX files folder
pt_br: Pasta de arquivos GPX
uk: Папка з файлами GPX
zh_hans: GPX文件夹

# USING_DEFAULT_FOLDER
source: Gebruik standaardmap
de: Standardordner verwenden
es: Usando carpeta por defecto
fi_fi: Käytetään oletuskansiota
fr: Utilisation du dossier par défaut
it: Utilizzo della cartella predefinita
nl: Using default folder
pt_br: Usando pasta padrão
ru: Исп. папка по-умолчанию
uk: Використання типової папки
zh_hans: 使用默认文件夹

# LAST_SESSION_LOADED
source: Laatste sessie geladen
de: Letzte Sitzung geladen
es: Última sesión recuperada
fi_fi: Viimeisin istunto ladattu
fr: Dernière session chargée
it: Ultima sessione caricata
nl: Last session loaded
pt_br: Última sessão carregada
uk: Остання сесія завантажена
zh_hans: 加载上次会话

# SENDING
source: Aan het versturen:
de: Sende:
es: Enviando:
fi_fi: Lähettää:
fr: Envoi en cours:
it: Invia:
nl: Sending:
pt_br: Enviando:
ru: Отправка:
uk: Надсилання:
zh_hans: 正在发送中：

# X_FILES
source: %d bestanden
de: %d Dateien
es: %d archivos
fi_fi: %d tiedostoa
fr: %d fichiers
it: %d Documenti
nl: %d files
pt_br: %d arquivos
ru: %d файлов
uk: %d файлів
zh_hans: %d 个文件

# SUCCESSFULLY_SENT
source: Succesvol verstuurd:
de: Erfolgreich gesendet:
es: Enviado:
fi_fi: Lähetetty:
fr: Envois réussis:
it: Inviato con successo:
nl: Successfully sent:
pt_br: Enviado com sucesso:
ru: Успешно отправлено:
uk: Успішно надіслано:
zh_hans: 成功发送

# FAILED_TO_SEND
source: Versturen mislukt:
de: Senden fehlgeschlagen:
es: Fallo al enviar:
fi_fi: Lähetys epäonnistui:
fr: Envois échoués:
it: Invio fallito:
nl: Failed to send:
pt_br: Falha ao enviar:
ru: Ошибка отправки:
uk: Не вдалося надіслати:
zh_hans: 发送失败：

# SEND_TO_IOS
source: Versturen naar iOS app
de: Sende an iOS App
es: Enviar a la app iOS
fi_fi: Lähetä iOS:iin
fr: Envoyer à l'application iOS
it: Invia a iOS App
nl: Send to iOS app
pt_br: Enviar para o aplicativo IOS
ru: Отправить в приложение iOS
uk: Надіслати в додаток iOS
zh_hans: 发送到 iOS app

# FILE_SELECTED_TITLE
source: GPX bestand geselecteerd
de: GPX Datei ausgewählt
es: Archivo GPX seleccionado
fi_fi: GPX -tiedosto valittu
fr: Fichiers GPX sélectionnés
it: GPX Documento selezionato
nl: GPX file selected
pt_br: Arquivo GPX selecionado
ru: GPX-файл выбран
uk: GPX файл вибраний
zh_hans: GPX 文件已被选种

# FILE_SELECTED_MESSAGE
source: Wat wil je graag doen?
de: Was möchtest Du tun?
es: ¿Qué quieres hacer?
fi_fi: Mitä haluaisit tehdä?
fr: Que voulez-vous faire?
it: Cosa vuoi fare?
nl: What would you like to do?
pt_br: O que você gostaria de fazer?
ru: Что вы хотите с ним сделать?
uk: Що ви бажаєте зробити?
zh_hans: 请问您想怎样处理文件呢？

# ERROR_OCCURED_TITLE
source: Error
de: Fehler aufgetreten
es: Hubo un error
fi_fi: Virhe tapahtunut
fr: Une erreur est survenue
it: Errore
nl: Error occured
pt_br: Ocorru um erro
ru: Произошла ошибка
uk: Виникла помилка
zh_hans: 差错事故

# ERROR_OCCURED_MESSAGE
source: GPX bestand was succesvol verstuurd naar iOS App, door middel van %s
de: GPX Datei wurde nicht an iOS App gesendet: %s
es: El fichero no se pudo enviar a la app iOS debido a %s.
fi_fi: GPX -tiedoston lähetys iOS:iin ei onnistunut: %s
fr: Le fichier GPX n'a pas pu être envoyé à l'application iOS, en raison de %s
it: Il file GPX non è stato inviato all'app iOS: %s
nl: GPX file was unsuccessfully sent to iOS app, due to %s
pt_br: Arquivo GPX não foi enviado com sucessso para o aplicativo iOS, devido a %s
ru: Ошибка отправки GPX-файла в приложение iOS, по причине "%s"
uk: Виникла помилка під час надсилання файлу GPX в додаток iOS, через %s
zh_hans: 很遗憾的，GPX 文件无法发送到 iOS app，因为： %s

source: GPX Tracker
uk: GPX Трекер
zh_hans: GPX 定位记录

# FILE_SAVED_TITLE
source: GPX bestand opgeslagen
de: GPX Datei gespeichert
es: Archivo GPX guardado
fi_fi: GPX -tiedosto tallennettu
fr: Fichier GPX enregistré
it: Percorso salvato
nl: GPX file saved
pt_br: Arquivo GPX salvo
ru: GPX-файл сохранен
uk: GPX-файл збережений
zh_hans: GPX 文件储存完毕

# FILE_SAVED_MESSAGE
source: Huidige sessie opgeslagen als %s.gpx
de: Aktuelle Sitzung als %s.gpx gespeichert
es: Sesión actual guardada como %s.gpx
fi_fi: Tapahtuma tallennettu nimellä %s.gpx
fr: La session courante a été enregistrée sous %s.gpx
it: Sessione corrente salvata come %s.gpx
nl: Current session saved as %s.gpx
pt_br: Sessão atual salva como %s.gpx
ru: Текущая сессия сохранена как %s.gpx
uk: Поточний сеанс збережений як %s.gpx
zh_hans: 目前的定位记录已被储存于 %s.gpx

# AT_AUTOMATIC
source: Automatisch
es: Automático
fi_fi: Automaattinen
fr: Automatique
it: Automatico
nl: Automatic
pt_br: Automatici
ru: Автоматически
uk: Автоматично
zh_hans: 自动设置

# AT_AUTOMOTIVE
source: Autonavigatie
de: Fahrzeugnavigation
es: Navegación en automóviles
fi_fi: Seuraava navigointi
fr: Navigation automobile
it: Auto/Moto
nl: Automotive navigation
pt_br: Navegação automotiva
ru: Автомобильная навигация
uk: Автомобільна навігація
zh_hans: 汽车导航

# AT_FITNESS
source: Fitness
es: Deporte
ru: Фитнес
uk: Фітнес
zh_hans: 运动活动

# AT_OTHER
source: Andere navigatie
de: Andere Navigation
es: Otro tipo navegación
fi_fi: Muu navigointi
fr: Autre navigation
it: Altre Navigazioni
nl: Other navigation
pt_br: Outra navegação
ru: Другие типы навигации
uk: Інша навігація
zh_hans: 其他导航

# AT_FLIGHT
source: Vlucht
de: Flug
es: Avión
fi_fi: Lento
fr: Vol
it: Volare
nl: Flight
pt_br: Voo
ru: Полет
uk: Політ
zh_hans: 飞行导航

# AT_AUTOMATIC_DESC
source: Systeem default. Automatisch modus selecteren
de: Systemstandard. Modus wird automatisch erkannt
es: Valor por defecto. Selecciona automáticamente el mejor modo
fi_fi: Oletus. Aktiviteetti tyyli valitaan automaattisesti.
fr: Réglage par défaut. Sélectionne automatiquement le mode
it: Standard. Il modo viene riconosciuto automaticamente
nl: System default. Automatically selects the mode
pt_br: Padrão do sistema. Selecionar modo automaticamente.
ru: По умолчанию. Автоматический выбор режима
uk: Системний усталений. Вибирається автоматично
zh_hans: 系统标准。自动选择导航记录法

# AT_AUTOMOTIVE_DESC
source: Auto, motor, truck...
de: Auto, Motorrad, LKW...
es: Coche, moto, camión...
fi_fi: Moottorikulkuneuvo, tms.
fr: Voiture, moto, camion...
it: Auto, Moto, Camion...
nl: Car, motorbike, trucks...
pt_br: Carro, moto, caminhão...
ru: Автомобиль, мотоцикл, грузовик...
uk: Автомобілі, мотоцикли, вантажівки...
zh_hans: 汽车，摩托车，卡车...

# AT_FITNESS_DESC
source: Hardlopen, hiken, fietsen...
de: Laufen, Wandern, Radfahren...
es: Correr, montar en bici, senderismo...
fi_fi: Urheilu.
fr: Course, randonnée, cyclisme...
it: Camminare, Escursionismo, Bicicletta...
nl: Running, hiking, cycling...
pt_br: Caminhada, corrida, ciclismo...
ru: Бег, пеший туризм, велосипед...
uk: Біг, пішохідний туризм, велосипед...
zh_hans: 跑步，登山，骑脚踏车...

# AT_OTHER_DESC
source: Anders than autonavigatie
de: Andere Fahrzeugnavigation
es: Cualquier otro modo de navegación
fi_fi: Muu.
fr: Autre qu'automobile
it: Altri metodi di navigazione
nl: Other than automotive navigation
pt_br: Outra navegação não automotiva
ru: Иные виды автомобильной навигации
uk: Навігація, відмінна від автомобільної
zh_hans: 其他车辆类型

# AT_FLIGHT_DESC
source: Luchtactiviteiten
de: Flugaktivitäten
es: Actividades en el aire
fi_fi: Ilmailu.
fr: Activités aériennes
it: Attività di Volo
nl: Airborne activities
pt_br: Atividades ao ar livre
ru: Активности в воздухе
uk: Активності в повітрі
zh_hans: 飞行活动

# T_YEARS_AGO
source: %d jaren geleden
de: vor %d Jahren
es: hace %d años
fi_fi: %d vuotta sitten
fr: il y a %d ans
it: Prima di %d anni
nl: %d years ago
pt_br: %d anos anteriores
ru: %d лет назад
uk: %d років тому
zh_hans: %d年前

# T_YEAR_AGO
source: 1 jaar geleden
de: vor 1 Jahr
es: hace 1 año
fi_fi: 1 vuosi sitten
fr: il y a 1 an
it: Un anno fa
nl: 1 year ago
pt_br: 1 ano anterior
ru: 1 год назад
uk: 1 рік тому
zh_hans: 一年前

# T_LAST_YEAR
source: afgelopen jaar
de: Letztes Jahr
es: este año
fi_fi: viime vuonna
fr: l'année dernière
it: Ultimo anno
nl: last year
pt_br: último ano
ru: год назад
uk: минулого року
zh_hans: 去年

# T_MONTHS_AGO
source: %d maanden geleden
de: vor %d Monaten
es: hace %d meses
fi_fi: %d kuukautta sitten
fr: il y a %d mois
it: Prima di %d mesi
nl: %d months ago
pt_br: %d meses anteriores
ru: %d месяцев назад
uk: %d місяців тому
zh_hans: %d个月前

# T_MONTH_AGO
source: 1 maand geleden
de: vor 1 Monat
es: 1 hace un mes
fi_fi: 1 kuukausi sitten
fr: il y a 1 mois
it: Un mese fa
nl: 1 month ago
pt_br: 1 mês anterior
ru: 1 месяц назад
uk: 1 місяць тому
zh_hans: 一个月前

# T_LAST_MONTH
source: afgelopen maand
de: Letztes Monat
es: este mes
fi_fi: viime kuussa
fr: le mois dernier
it: Ultimo mese
nl: last month
pt_br: último mês
ru: месяц назад
uk: минулого місяця
zh_hans: 上个月

# T_WEEKS_AGO
source: %d weken geleden
de: vor %d Wochen
es: hace %d semanas
fi_fi: %d viikkoa sitten
fr: il y a %d semaines
it: Prima di %d settimane
nl: %d weeks ago
pt_br: %d semanas anteriores
ru: %d недель назад
uk: %d тижнів тому
zh_hans: %d星期前

# T_WEEK_AGO
source: 1 week geleden
de: vor 1 Woche
es: hace 1 semana
fi_fi: 1 viikko sitten
fr: il y a 1 semaine
it: Una settima fa
nl: 1 week ago
pt_br: 1 semana anterior
ru: 1 неделю назад
uk: 1 тиждень тому
zh_hans: 一个星期前

# T_LAST_WEEK
source: afgelopen week
de: Letzte Woche
es: esta semana
fi_fi: viime viikolla
fr: la semaine dernière
it: Ultima settimana
nl: last week
pt_br: última semana
ru: неделю назад
uk: минулого тижня
zh_hans: 上星期

# T_DAYS_AGO
source: %d dagen geleden
de: vor %d Tagen
es: hace %d días
fi_fi: %d päivää sitten
fr: il y a %d jours
it: Prima di %d giorni
nl: %d days ago
pt_br: %d dias anteriores
ru: %d дней назад
uk: %d днів тому
zh_hans: %d天前

# T_DAY_AGO
source: 1 dag geleden
de: vor 1 Tag
es: hace 1 día
fi_fi: 1 päivä sitten
fr: il y a 1 jour
it: Un giorno fa
nl: 1 day ago
pt_br: 1 dia anterior
ru: 1 день назад
uk: 1 день тому
zh_hans: 一天前

# T_YESTERDAY
source: gisteren
de: Gestern
es: yesterday
fi_fi: eilen
fr: hier
it: Ieri
nl: yesterday
pt_br: ontem
ru: вчера
uk: вчора
zh_hans: 昨天

# T_HOURS_AGO
source: %d uren geleden
de: vor %d Stunden
es: hace %d horas
fi_fi: %d tuntia sitten
fr: il y a %d heures
it: Prima di %d ore
nl: %d hours ago
pt_br: %d horas anteiores
ru: %d часов назад
uk: %d годин тому
zh_hans: %d小时前

# T_HOUR_AGO
source: 1 uur geleden
de: vor 1 Stunde
es: hace 1 hora
fi_fi: 1 tunti sitten
fr: il y a 1 heure
it: Un'ora fa
nl: 1 hour ago
pt_br: 1 hora anterior
ru: 1 час назад
uk: 1 годину тому
zh_hans: 一小时前

# T_LAST_HOUR
source: afgelopen uur
de: Letzte Stunde
es: hace menos de 1 hora
fi_fi: tunnin sisään
fr: l'heure passée
it: Ultima ora
nl: yast hour
pt_br: última hora
ru: час назад
uk: минулої години
zh_hans: 上个小时

# T_MINUTES_AGO
source: %d minuten geleden
de: vor %d Minuten
es: hace %d minutos
fi_fi: %d minuuttia sitten
fr: il y a %d minutes
it: Prima di %d Minuti
nl: %d minutes ago
pt_br: %d minutos anteriores
ru: %d минут назад
uk: %d хвилин тому
zh_hans: %d分钟前

# T_MINUTE_AGO
source: 1 minuut geleden
de: vor 1 Minute
es: hace 1 minuto
fi_fi: 1 minuutti sitten
fr: il y a 1 minute
it: Un'ora fa
nl: 1 minute ago
pt_br: 1 minuto anteior
ru: 1 минуту назад
uk: 1 хвилина тому
zh_hans: 一分钟前

# T_MINUTE_HOUR
source: een minuut geleden
de: Vorige Minute
es: hace menos de un minuto
fi_fi: minuutin sisään
fr: il y a une minute
it: Ultimo minuto
nl: a minute ago
pt_br: último minuto
ru: минуту назад
uk: хвилину тому
zh_hans: 一分钟前

# T_SECONDS_AGO
source: %d seconden geleden
de: vor %d Sekunden
es: hace %d segundos
fi_fi: %d sekuntia sitten
fr: il y a %d secondes
it: Prima di %d Secondi
nl: %d seconds ago
pt_br: %d segundos anteriores
ru: %d секунд назад
uk: %d секунд тому
zh_hans: %d秒前

# T_JUST_NOW
source: nu
de: Gerade eben
es: hace un momento
fi_fi: nyt
fr: à l'instant
it: Ora
nl: just now
pt_br: Apena agora
ru: только что
uk: тільки що
zh_hans: 不久前

# CONTINUE_SESSION_TITLE
source: Doorgaan met huidige sessie?
de: Letzte Sitzung fortsetzen?
es: ¿Continuar la última sesión?
fi_fi: Jatka edellistä tapahtumaa?
fr: Continuer la dernière session?
it: Continua l'ultima sessione?
nl: Continue last session?
pt_br: Continuar sessão anterior?
ru: Продолжить прошлую сессию?
uk: Продовжити останній сеанс?
zh_hans: 要继续未完成的记录吗？

# CONTINUE_SESSION_MESSAGE
source: Wat wil je doen met de herstelde data van de afgelopen sessie?
de: Was möchtest Du mit dem Wiederhergestellten Track der letzten Sitzung machen?
es: ¿Qué quieres hacer con la información recuperada de la última sesión?
fi_fi: Mitä haluat tehdä edellisen tapahtuman suhteen?
fr: Que voulez-vous faire avec le contenu récupéré de la dernière session?
it: Cosa vuoi fare con la traccia ripristinata dall'ultima sessione?
nl: What would you like to do with the recovered content from last session?
pt_br: O que você gostaria de fazer com o conteúdo recuperado da última sessão?
ru: Что вы хотите сделать с восстановленными данными из прошлой сессии?
uk: Що б ви хотіли зробити із відновленим вмістом минулого сеансу?
zh_hans: 应该如何对待已恢复好的定位记录呢？
